[{
	"type": "web design🕸🕷🕸️️",
	"package": [{
			"name": "Fundor333",
			"url": "http://fundor333.com/",
			"description": "il mio sito personale. Sviluppato da me interamente in Python, Html5 e CSS3. In particolare è stato usato Materialize, Font Awesome, Markdown e Hugo, tutte tecnologie a me molto care e a cui mi sto interessando per applicazioni non standard delle stesse. Realizzato interamente seguendo il mio gusto personale"
		},
		{
			"name": "ìnformatica sarà lei ",
			"url": "http://test01.danielvedovato.it/",
			"description": "progetto universitario sviluppato per la regione Veneto. Io ho preso parte attiva nel coordinamento dello sviluppo e nello sviluppo della parte grafica. Per lo più il sito utilizza una combinazione di HTML5 e Bootstrap."

		}, {
			"name ": "Un amico a Venezia ",
			"url ": "http://www.unamicoavenezia.org/wp_it/",
			"description": "sito di una associazione di volontariato per sostenere le eccellenze veneziane. Al momento dello sviluppo del loro sito finanziano il Centro Regionale Specializzato Biomarcatori Diagnostici, Prognostici e Predittivi. Sito sviluppato in Bootstrap e Wordpress"
		}
	]
}, {
	"type": "Roba Python🐍",
	"package": [{
		"name": "RUSLE Calculator",
		"url ": "https://github.com/fundor333/RUSLECalculator",
		"description": "plugin per QGis che implementa il modello RUSLE per l'erosione del territorio. Sviluppato per la mia tesi universitaria. Interamente basato su QGis, QT, Python e Grass"
	}, {

		"name": "MareaBot",
		"url ": "https://mareabot.github.io/",
		"description": " insieme di script che gestiscono un gruppo di bot 🤖 che vanno a vedere nelle api del comune di Venezia le previsioni delle maree e segnalano su Twitter 🐦, Facebook 👍 e Telegram"
	}]
}, {
	"type": "Altri progetti⌨️",
	"package": [{
			"name": "Template LaTeX per l 'Unive",
			"url": "https://github.com/fundor333/TesiUniveLaTeX",
			"description": " template LaTeX per la tesi di laurea dell'università degli studi in domo Foscari.Realizzato per la mia tesi, successivamente pubblicato sotto Licenza Apache v2 .0 per libero utilizzo all 'interno dell'università "
		},
		{
			"name": "SafeRoutes",
			"url": "",
			"description": "applicazione per Android, vincitrice del 3 posto all' hackathon EODAppathon, organizzato dalla regione Veneto. L'app ti permette di scegliere un sentiero che vuoi percorrere e veni avvisato di eventuali rischi mentre percorri il sentiero. Utilizza gli Open Data della regione Veneto attraverso le api forniteci. Fa ampio uso di un database in real-time per la valutazione dei percorsi realizzato in FireBase"
		}
	]
}]
